INSERT INTO public.patients (patient_id,name,age,gender,"condition") VALUES
	 (1,'Пациент 1',20,'female','Сахарный диабет'),
	 (3,'Пациент 3',24,'female','Астма'),
	 (5,'Пациент 5',28,'female','Гипертоническая болезнь'),
	 (7,'Пациент 7',32,'female','Артрит'),
	 (9,'Пациент 9',36,'female','Гастрит'),
	 (11,'Пациент 11',40,'female','Сахарный диабет'),
	 (13,'Пациент 13',44,'female','Астма'),
	 (15,'Пациент 15',48,'female','Гипертоническая болезнь'),
	 (17,'Пациент 17',52,'female','Артрит'),
	 (19,'Пациент 19',56,'female','Гастрит');
INSERT INTO public.patients (patient_id,name,age,gender,"condition") VALUES
	 (21,'Пациент 21',60,'female','Сахарный диабет'),
	 (23,'Пациент 23',64,'female','Астма'),
	 (25,'Пациент 25',18,'female','Гипертоническая болезнь'),
	 (2,'Пациент 2',22,'male','Артрит'),
	 (4,'Пациент 4',26,'male','Гастрит'),
	 (6,'Пациент 6',30,'male','Сахарный диабет'),
	 (8,'Пациент 8',34,'male','Астма'),
	 (10,'Пациент 10',38,'male','Гипертоническая болезнь'),
	 (12,'Пациент 12',42,'male','Артрит'),
	 (14,'Пациент 14',46,'male','Гастрит');
INSERT INTO public.patients (patient_id,name,age,gender,"condition") VALUES
	 (16,'Пациент 16',50,'male','Сахарный диабет'),
	 (18,'Пациент 18',54,'male','Астма'),
	 (20,'Пациент 20',58,'male','Гипертоническая болезнь'),
	 (22,'Пациент 22',62,'male','Артрит'),
	 (24,'Пациент 24',66,'male','Гастрит');
